[
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-collapse-all-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excel-to-markdown-table",
  "homepage",
  "hotkeysplus-obsidian",
  "obsidian-hover-editor",
  "influx",
  "link-exploder",
  "link-nodes-in-canvas",
  "obsidian-linter",
  "url-into-selection",
  "obsidian-pending-notes",
  "periodic-notes",
  "quick-latex",
  "obsidian-regex-replace",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-vimrc-support",
  "workspaces-plus",
  "obisidian-note-linker",
  "mermaid-tools",
  "obsidian-heading-shifter"
]